{
  "text": {
    "hey": 44,
    "hello": 42,
    "hi": 45,
    "there": 98,
    "good": 35,
    "morning": 62,
    "evening": 26,
    "moin": 61,
    "let": 56,
    "s": 76,
    "go": 33,
    "dude": 25,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 2,
    "cu": 19,
    "by": 11,
    "cee": 14,
    "you": 115,
    "later": 55,
    "night": 69,
    "bye": 12,
    "goodbye": 36,
    "have": 40,
    "a": 0,
    "nice": 68,
    "day": 20,
    "see": 80,
    "around": 8,
    "yes": 114,
    "y": 113,
    "indeed": 52,
    "of": 72,
    "course": 18,
    "that": 96,
    "sounds": 85,
    "correct": 16,
    "no": 70,
    "n": 65,
    "never": 67,
    "i": 49,
    "don": 24,
    "t": 92,
    "think": 99,
    "so": 82,
    "like": 57,
    "way": 106,
    "not": 71,
    "really": 75,
    "perfect": 74,
    "great": 39,
    "amazing": 4,
    "feeling": 30,
    "king": 53,
    "wonderful": 111,
    "am": 3,
    "very": 104,
    "going": 34,
    "to": 101,
    "save": 79,
    "the": 97,
    "world": 112,
    "super": 91,
    "stoked": 87,
    "extremely": 27,
    "my": 64,
    "was": 105,
    "horrible": 46,
    "sad": 78,
    "feel": 29,
    "well": 108,
    "disappointed": 22,
    "m": 58,
    "unhappy": 103,
    "extremly": 28,
    "saad": 77,
    "are": 7,
    "bot": 10,
    "human": 48,
    "talking": 95,
    "need": 66,
    "help": 43,
    "with": 110,
    "mental": 60,
    "health": 41,
    "can": 13,
    "give": 32,
    "me": 59,
    "some": 83,
    "advice": 1,
    "how": 47,
    "improve": 51,
    "being": 9,
    "stressed": 89,
    "what": 109,
    "should": 81,
    "do": 23,
    "if": 50,
    "anxious": 5,
    "suggest": 90,
    "ways": 107,
    "cope": 15,
    "depression": 21,
    "overwhelmed": 73,
    "take": 93,
    "this": 100,
    "anymore": 6,
    "too": 102,
    "much": 63,
    "stress": 88,
    "lately": 54,
    "talk": 94,
    "counselor": 17,
    "speak": 86,
    "someone": 84,
    "find": 31
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_mental_health_advice": 2,
    "feeling_stressed": 5,
    "ask_for_counselor": 1,
    "user_message": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_sentiment": 0,
    "utter_ask_for_counselor": 13,
    "utter_ask_mental_health_advice": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_feeling_stressed": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}