{
  "text": {
    "hey": 41,
    "hello": 39,
    "hi": 42,
    "there": 87,
    "good": 32,
    "morning": 58,
    "evening": 24,
    "moin": 57,
    "let": 52,
    "s": 70,
    "go": 30,
    "dude": 23,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 102,
    "later": 51,
    "night": 64,
    "bye": 11,
    "goodbye": 33,
    "have": 37,
    "a": 0,
    "nice": 63,
    "day": 18,
    "see": 74,
    "around": 7,
    "yes": 101,
    "y": 100,
    "indeed": 49,
    "of": 67,
    "course": 16,
    "that": 85,
    "sounds": 78,
    "correct": 15,
    "no": 65,
    "n": 60,
    "never": 62,
    "i": 46,
    "don": 22,
    "t": 83,
    "think": 88,
    "so": 76,
    "like": 53,
    "way": 93,
    "not": 66,
    "really": 69,
    "perfect": 68,
    "great": 36,
    "amazing": 4,
    "feeling": 28,
    "king": 50,
    "wonderful": 98,
    "am": 3,
    "very": 91,
    "going": 31,
    "to": 89,
    "save": 73,
    "the": 86,
    "world": 99,
    "super": 82,
    "stoked": 79,
    "extremely": 25,
    "my": 59,
    "was": 92,
    "horrible": 43,
    "sad": 72,
    "feel": 27,
    "well": 95,
    "disappointed": 20,
    "m": 54,
    "unhappy": 90,
    "extremly": 26,
    "saad": 71,
    "are": 6,
    "bot": 9,
    "human": 45,
    "talking": 84,
    "need": 61,
    "help": 40,
    "with": 97,
    "mental": 56,
    "health": 38,
    "can": 12,
    "give": 29,
    "me": 55,
    "some": 77,
    "advice": 1,
    "how": 44,
    "improve": 48,
    "being": 8,
    "stressed": 80,
    "what": 96,
    "should": 75,
    "do": 21,
    "if": 47,
    "anxious": 5,
    "suggest": 81,
    "ways": 94,
    "cope": 14,
    "depression": 19
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_mental_health_advice": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}